<?php
return [
    // ******************* login Admin ************************
    'title_main' => 'ستاد',
    'title_sub' => 'مبلغین',
    'text_main1' => 'ورود به ستاد مبلغین',
    'text_main2' => 'فرصت همکاری ، فرصت زندگی بهتر...',
    'text_sub' => '',
    'text_main_sm' => 'برای ورود به «ستاد  مبلغین» اطلاعات خود را وارد نمائید.',
    'remember_me' => 'مرا به خاطر بسپار',
    'terms_and_conditions' => 'شرایط و ضوابط',
    'privacy' => 'سیاست حفظ حریم خصوصی',
    'and'=>'و',
    'acceptance_conditions' => 'با ورود، شما با تمامی شرایط و ضوابط زیر موافقت می‌کنید.',
];
?>
